[{
  "id": 1,
  "name": "Vallarta - Carnaval",
  "price": 1132,
  "pictures": ["assets/images/fashion/product/1.jpg"],
  "shortDetails": "Lo espectadores se deberan preparar para atrapar collares y disfrutar de las carrozas, los disfraces, bailarines y artistas, todos parte de las festividades para toda la familia que se conocen como CarnavalPV.",
  "description": "Tkt aéreo Quito / Puerto Vallarta / Quito. | Traslados Aeropuerto – Hotel – Aeropuerto.  (servicios compartidos) | 04 Noches de alojamiento en el Hotel a su elección bajo sistema All Inclusive. | Desayunos, almuerzos y cenas temáticas tipo buffet diarias. | Programa de actividades recreativas y entretenimiento para niños y adultos durante el día. | En Puerto Vallarta asistencia de llegada y salida del aeropuerto. | Seguro de viaje con cobertura de hasta USD 40.000, no aplica enfermedades preexistentes. | Servicios Garantizados por Multitravel. | Kit de Multitravel.",
  "stock": 10,
  "new": true,
  "sale": false,
  "category": "mexico",
  "colors": ["yellow", "gray", "green"],
  "size": ["M", "L", "XL"],
  "tags": ["mexico"]
},
{
  "id": 2,
  "name": "México + Taxco + Acapulco | ¡De Promoción!",
  "price": 1399,
  "pictures": ["assets/images/fashion/product/3.jpg"],
  "shortDetails": "Acapulco es el destino playero que más fama le ha dado a México a nivel internacional gracias a su bello entorno natural, su arena dorada, su clima tropical, sus aguas cálidas y su gente. Obviamente que el sitio es sumamente atractivo para quienes aman el mar, pero no sólo eso, pues cuenta con cosas interesantes que satisfacen todas las aficiones, y todas las edades.",
  "description":"Boleto aéreo Quito– México – Quito | Traslados Aeropuerto – Hotel – Aeropuerto. Servicios compartidos. | 05 noches de alojamiento en la ciudad de México DF. | Desayunos, almuerzos y cenas en todo el recorrido, excepto cena del Retorno de Acapulco y almuerzo del día libre en ciudad de México. | Visita a la ciudad, Basílica de Guadalupe, Xochimilco y Pirámides de Teotihuacán. | Fiesta mexicana para grupos a partir de 16 pasajeros. | City tour en la ciudad de Taxco, tiempo para comprar recuerdos. | 03 noches de alojamiento en Acapulco bajo el sistema todo incluido. | Visita al show de clavadistas en Acapulco con entrada incluida. | Visita al puerto de Acapulco en el yate Bonanza con bebidas ilimitadas. | Guías profesionales durante el recorrido. | Servicios Garantizados por MULTITRAVEL. | IVA de Mayorista. | Tasas Aeroportuarias de Ecuador y México. | Salida de divisas. | Seguro de viaje con cobertura de hasta USD 40.000, no aplica enfermedades preexistentes. | Kit de MULTITRAVEL. | Visita a la imitación del set de la vecindad del chavo (centro artesanal).",
  "stock": 25,
  "new": true,
  "sale": false,
  "category": "mexico",
  "colors": ["blue", "white", "yellow"],
  "size": ["M", "L", "XL"],
  "tags": ["mexico"]
},
{
  "id": 3,
  "name": "México Esencial",
  "price": 988,
  "pictures": ["assets/images/fashion/product/4.jpg"],
  "shortDetails": "La Ciudad de México es uno de los destinos más disfrutables del mundo. Su centro histórico, mejor conocido como Zócalo, es Patrimonio de la Humanidad declarado por la UNESCO y corazón de una cultura viva que exuda todo lo acumulado desde la fundación de Tenochtitlán. Visita sus barrios inundados del art nouveau y art déco, disfruta su oferta gastronómica y piérdete por las calles de la ciudad con más museos del mundo.",
  "description": "Boleto aéreo en la ruta Ecuador – México – Ecuador.  | Traslados Aeropuerto – Hotel – Aeropuerto (servicios compartidos). | Asistencia en el Aeropuerto de México DF. | 04 Noches de alojamiento en la ciudad de México DF. | Desayuno, almuerzo y cena según ITINERARIO Y TARIFA detallado.  (DIA LIBRE NO INCLUYE ALMUERZO NI CENA). | City tour por la ciudad y visita a Xochimilco. | Visita a las Pirámides de Teotihuacán y a la Basílica de Guadalupe. (fiesta mexicana – mínimo 16 pax) | Guías profesionales para todo el recorrido. | Servicios Garantizados por MULTITRAVEL. | IVA de Mayorista  | Salida de divisas. | Kit de MULTITRAVEL. | Seguro de viaje con cobertura de hasta USD 40.000, no aplica enfermedades preexistentes. | Visita a la imitación del set de la vecindad del chavo (centro artesanal). UNICO DE MULTITRAVEL.",
  "stock": 25,
  "new": true,
  "sale": false,
  "category": "mexico",
  "colors": ["blue", "white", "yellow"],
  "size": ["M", "L", "XL"],
  "tags": ["mexico"]
},
{
  "id": 4,
  "name": "México + Cancún",
  "price": 1399,
  "pictures": ["assets/images/fashion/product/5.jpg"],
  "shortDetails": "Cancún se ubica en Quintana Roo, México, y las claras aguas del Caribe la rodean. Lo caracterizan sus hermosas playas cuya arena de coral es fina y blanca. Su mar de aguas transparentes posee un matiz impresionante de azules que va desde el esmeralda hasta el turquesa y que te hará repensar lo que significa la claridad.",
  "description": "Boleto aéreo Quito –México / Cancún -Quito. | Boleto interno México – Cancún- | Traslados Aeropuerto – Hotel – Aeropuerto (servicios compartidos). | 03 Noches de alojamiento en la ciudad de México DF. | Desayunos, almuerzos y cenas en todo el recorrido De acuerdo al sistema de compra | Visita a la ciudad y Pirámides de Teotihuacán. | Visita a la Basílica de Guadalupe | City tour en la ciudad de Taxco, tiempo para comprar recuerdos. | 03 Noches de alojamiento en la ciudad de Cancún, bajo el sistema todo incluido. | Cenas temáticas tipo buffet diarias Excepto Dia de Retorno de CANCUN. | Entretenimiento diario y shows nocturnos. | Programa de actividades recreativas para niños y adultos durante el día. | En Cancún asistencia de llegada y salida del aeropuerto. | Guías profesionales durante los recorridos. (Excepto en Cancún). | Servicios Garantizados por Multitravel. | IVA de Mayorista. | Tasas Aeroportuarias de Ecuador y México. | Salida de divisas. | Seguro de viaje con cobertura de hasta USD 40.000, no aplica enfermedades pre-existentes. | Kit de Multitravel, que consiste en canguro de viajes y pin identificatorio. | Visita a la imitación del set de la vecindad del chavo (centro artesanal).",
  "stock": 25,
  "new": true,
  "sale": false,
  "category": "mexico",
  "colors": ["blue", "white", "yellow"],
  "size": ["M", "L", "XL"],
  "tags": ["mexico"]
}
]
